<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="robots" content="index, follow"/>
    <meta name="keywords" content="Безопасность и охрана труда">
    <link rel="icon" type="image/x-icon" href="/img/favicon.ico">
    <title>Безопасность и охрана труда Sotesc</title>
    <link href="./output.css" rel="stylesheet">
</head>
<body>
<?php include './Header.html' ?>
    <main class="global-width px-2 mx-auto mt-2 font-medium">
        <!-- bredcrumb -->
        <div class="bredcrumb flex border-b-2 border-gray-700">
            <a class="mr-2 hover:text-[#0369A1]" href="/">Главная</a>
            <p class="mr-2">/</p>
            <h1>Безопасность и охрана труда</h1>
        </div>
        <!-- bredcrumb -->
        <div>
            <div>
                <h2 class="sub-title">ОБУЧЕНИЕ БиОТ</h2>
                <p>
                    Ежегодно более <strong>1,5 тыс. работников получают травмы</strong> на производстве и порядка 250-ти человек погибают. По официальным сведениям МТиСР РК только лишь за 3 месяца 2020 года на предприятиях и организациях Республики пострадало 317 чел., 46 из которых со смертельным исходом.
                    В соответствии с п. 19, ст. 23 Трудового Кодекса РК <strong>работодатель обязан принимать меры по предотвращению рисков на рабочих местах</strong> и в технологических процессах, проводить профилактические работы с учетом производственного и научно - технического прогресса.
                </p>
                <h3 class="sub-title-3 mt-2">Кто должен проходить обучение по Безопасности и охране труда ?</h3>
                <p>
                Согласно п.21 Приказа МЗиСР РК от 25.12.2015г. №1019 Руководящие и работники, ответственные за обеспечение безопасности и охраны труда, периодически, не реже одного раза в три года проходят обучение и проверку знаний по вопросам БиОТ в организациях, осуществляющих профессиональную подготовку, переподготовку и повышение квалификации.
                </p>
                <h2 class="sub-title-3 mt-2">Разработка документов по охране труда</h2>
                <p>
                    "ТОО" Sotesc оказывает услуги в области охраны труда, а именно занимается разработкой документов по охране труда, в которые входит:
                </p>
                <ul class="list">
                    <li>Инструкции по охране труда для сотрудников предприятия.</li>
                    <li>Программы по проведению вводного и первичного инструктажей, программа инструктажа по пожарной безопасности, программа обучения персонала по ОТ</li>
                    <li>СТО (стандарты организации) или положения по подготовке работ по охране труда</li>
                    <li>
                        Приказы:
                        <ul class="sub-list">
                            <li>о назначении ответственных лиц за электробезопасность, пожарную безопасность, за охрану труда, за газовое хозяйство;</li>
                            <li>о присвоении 1-ой группы электробезопасности неэлектротехническому персоналу;</li>
                            <li>приказ о назначении комиссий на проверку знаний по ОТ</li>
                            <li>о службе охраны труда</li>
                        </ul>
                    </li>
                    <li>Журналы регистрации инструктажей</li>
                    <li>Программа и инструкция по проведению вводного инструктажей, первичного инструктажей.</li>
                    <li>
                        Положения:
                        <ul class="sub-list">
                            <li>о службе охраны труда</li>
                            <li>о СУОТ (системе управления охраной труда) в организации;</li>
                            <li>о порядке обучения и проверки знаний по ОТ, пожарной безопасности и производственной санитарии персонала</li>
                        </ul>
                    </li>
                    <li>
                        Перечни:
                        <ul class="sub-list">
                            <li>бесплатно-выдаваемой специальной одежды, специальной обуви и других СИЗ (средств индивидуальной защиты)</li>
                            <li>профессий и должностей сотрудников, освобождаемых от первичного инструктажа на рабочем месте</li>
                            <li>сотрудиков, подлежащих предварительным и периодическим медицинским осмотрам;</li>
                            <li>лиц, которым полагается выдача бесплатной специальной одежды, обуви и других средств индивидуальной защиты (указав сроки носки средств, их виды, нормы выдачи);</li>
                            <li>лиц, которым полагаются компенсации, льготы по условиям труда.</li>
                        </ul>
                    </li>
                </ul>
                <div class="quote_box ">
                    <p class="big-quote-symbol">“</p>
                    <p>В соответствии со ст.94 КоАП РК отсутствие протокола по аттестации рабочих мест влечет штраф в размере от 20 до 50 МРП. Если указанное правонарушение совершено повторно в течение года после наложения административного взыскания - влечет штраф: от 70 до 280 МРП</p>
                </div>
            </div>
            <div class="mt-2">
                <h2 class="sub-title">Пройти обучение по Безопасности и охране труда</h2>
                <p>
                    Специализированная компания ТОО "Sotesc" проводит обучением и подготовкой документов по Безопасности и охране труда организациям и частным лицам. У нас вы можете заказать услугу "под ключ".
                    Получить консультацию по вопросам обучению по Безопасности и охране труда и уточнить условия заключения договора можно по телефонам:
                </p>
                <ul class="mt-2">
                    <a href="tel:+77076356777" class="address-phone font-semibold flex">
                        <img class="phone-icon" src="./img/mobile-phone-icon.svg" alt="phone">
                        <p>+7 707 635 6777</p>
                    </a>
                    <a target="_blank" href="https://api.whatsapp.com/send/?phone=77076356777&text&type=phone_number&app_absent=0" class="address-phone font-semibold flex">
                        <img class="wa-icon" src="./img/wa-logo.webp" alt="message">
                        <p>+7 707 635 6777</p>
                    </a>
                </ul>
            </div>
        </div>
    </main>
    <?php include './Footer.html' ?>
</body>
</html>

