<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="robots" content="index, follow"/>
    <meta name="keywords" content="Обучение специалистов по электробезопасности">
    <link rel="icon" type="image/x-icon" href="/img/favicon.ico">
    <title>Обучение специалистов по электробезопасности Sotesc </title>
    <meta name="description" content="У нас вы можете пройти обучение и аттестацию по электробезопасности и получить соответствующую документацию">
    <link href="./output.css" rel="stylesheet">
</head>
<body>
<?php include './Header.html' ?>
    <main class="global-width px-2 mx-auto mt-2 font-medium">
        <!-- bredcrumb -->
        <div class="bredcrumb flex border-b-2 border-gray-700">
            <a class="mr-2 hover:text-[#0369A1]" href="/">Главная</a>
            <p class="mr-2">/</p>
            <h1>Обучение специалистов по электробезопасности</h1>
        </div>
        <!-- bredcrumb -->
        <div>
            <h2 class="sub-title-3">Обучение специалистов по электробезопасности</h2>
            <p>
            К работам на высоте относятся работы, при которых работник находится на расстоянии менее 2 м от не ограждённых перепадов по высоте 1,3 м и более.
            </p>
            <p>
            В ходе обучения электробезопасности получают следующие знания:
            </p>
            <ul class="list">
                <li>Общие сведения об электроприборах;</li>
                <li>Правила и нормы работы с электроустановками;</li>
                <li>Требования, предъявляемые в настоящее время к работникам и их подготовке к эскплуатации электрооборудования;</li>
                <li>Порядок безопасной работы с электрическими приборами;</li>
                <li>Информацию о защитных средствах ит мерах безопасности;</li>
            </ul>
            <h2 class="sub-title-3">После обучения</h2>
            <p>Прошедшим обучение, успешно освоившим программу, выдается или удостоверение установленного образца или диплом о профессиональной переподготовке – в зависимости от пройденной программы, а также выписка из протокола.</p>
            <p class="mt-2">
                Профессиональная подготовка электрического персонала, прохождение курсов повышения квалификации, проверка знаний в сфере электробезопасности реализуются в соответствие с требованиями государственных и отраслевых правовых документов по охране труда.
            </p>
            <p class="mt-2">
                Персонал в электротехнической отрасли допускают к самостоятельной работе с электроустановками исключительно после специального обучения таким навыкам, как приемы <a href="/firstHelp" class="link">первой медицинской помощи</a> и приемы освобождения пострадавших от воздействия тока. В этом случае у сотрудников должно быть удостоверние по электробезопасности.
            </p>
        </div>
            <div class="mt-2">
                <h2 class="sub-title">Пройти обучение</h2>
                <p>
                    Специализированная компания ТОО "Sotesc" проводит Обучение специалистов по электробезопасности компаниям и частным лицам.
                    Получить консультацию по вопросам обучения и уточнить условия заключения договора можно по телефонам:
                </p>
                <ul class="mt-2">
                    <a href="tel:+77076356777" class="address-phone font-semibold flex">
                        <img class="phone-icon" src="./img/mobile-phone-icon.svg" alt="phone">
                        <p>+7 707 635 6777</p>
                    </a>
                    <a target="_blank" href="https://api.whatsapp.com/send/?phone=77076356777&text&type=phone_number&app_absent=0" class="address-phone font-semibold flex">
                        <img class="wa-icon" src="./img/wa-logo.webp" alt="message">
                        <p>+7 707 635 6777</p>
                    </a>
                </ul>
            </div>
        </div>
    </main>
    <?php include './Footer.html' ?>
</body>
</html>

