<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="robots" content="noindex, nofollow"/>
    <meta name="keywords" content="Установка систем пожаротушения">
    <link rel="icon" type="image/x-icon" href="/img/favicon.ico">
    <title>Sotesc Системы пожаротушения</title>
    <link href="./output.css" rel="stylesheet">
</head>
<body>
<?php include './Header.html' ?>
    <main class="global-width px-2 mx-auto mt-2 font-medium">
        <!-- bredcrumb -->
        <div class="bredcrumb flex border-b-2 border-gray-700">
            <a class="mr-2 hover:text-[#0369A1]" href="./Index.php">Главная</a>
            <p class="mr-2">/</p>
            <h1>Системы пожаротушения</h1>
        </div>
        <!-- bredcrumb -->
        <div>
            <p>
            <h1 class="sub-title">Газовое, порошковое, водяное пожаротушение</h1>
            <div class="mt-2">
                <h2 class="sub-title">
                    Газовое пожаротушение
                </h2>
                <p>
                    <img class="fireSyatem-img" src="./img/gasfiresystem.jpg" alt="gasfiresystem">
                    Огнетушащий газ обладает рядом достоинств. Так, он не электропроводен и не оставляет следов после испарения, поэтому не причиняет ущерб как объекту, так и находящейся в нем собственности. Газ тушит пожар объемным способом, то есть создает не поддерживающую среду в любой точке защищаемого объема независимо от наличия экранирующих препятствий и высоты помещения. После подачи газа работоспособность объекта может быть быстро восстановлена, поскольку газ легко удаляется простым вентилированием помещения.
                </p>
                <h3 class="sub-title3">Преимущества</h3>
                <p>Указанные достоинства газа позволяют решать наиболее сложные задачи по защите дорогостоящей собственности, размещенной внутри сравнительно герметичных помещений. Автоматические установки газового пожаротушения практически незаменимы на объектах, где даже небольшое развитие пожара приводит к значительным материальным потерям. Например, настоящим бедствием является любое повреждение культурных ценностей, перерыв в работе телекоммуникационного оборудования, выход из строя вычислительного центра современного завода или сервера банка, гибель части архива, разрушение технологического оборудования, пожар в деньгохранилище банка или на складе пушнины.</p>
            </div>
            <div class="mt-2">
                <h2 class="sub-title">
                    Порошковое пожаротушение
                </h2>
                <p>
                    <img class="fireSyatem-img" src="./img/powderfiresystem.png" alt="powderfiresystem">
                    Установки порошкового пожаротушения осуществляют ликвидацию пожара преимущественно способом пожаротушения по поверхности. Применение мелкодисперсных порошков позволяет использовать такие установки и для объемного пожаротушения.</p>
                <h3 class="sub-title3">Преимущества</h3>
                <p>Огнетушащие порошки обладают рядом бесспорных преимуществ. Они экологически безопасны, сравнительно дешевы и способны тушить все классы пожаров, в том числе и пожары класса Д (металлы, их окислы и т.п.). Порошки относятся к химическим ингибиторам и потому могут ликвидировать пламенное горение в считанные секунды.</p>
            </div>
            <div class="mt-2">
                <h2 class="sub-title">
                    Водяное пожаротушение
                </h2>
                <p>
                    <img class="fireSyatem-img" src="./img/waterfiresystem.jpg" alt="waterfiresystem">
                    Это наиболее распространенный вид систем пожаротушения. Свое распространение автоматические установки водяного пожаротушения (АУВПТ) получили в связи с доступностью и дешевизной воды, как огнетушащего вещества. Вода является наиболее широко применяемым средством тушения пожаров, связанных с горением различных веществ и материалов.</p>
                <h3 class="sub-title3">Преимущества</h3>
                <p>Достоинствами воды являются ее дешевизна и доступность, относительно высокая удельная теплоемкость, высокая скрытая теплота испарения, химическая инертность по отношению к большинству веществ и материалов. К недостаткам воды относятся высокая электропроводность (особенно в случае применения воды с добавками, повышающими ее огнетушащие и эксплуатационные свойства), относительно низкая смачивающая способность, недостаточная адгезия к объекту тушения, а так же вероятность возникновения ущерба объекту защиты (проливы, намокание, порча имущества). Для повышения огнетушащей эффективности воды используются специальные пенообразующие добавки (на основе поверхностно-активных веществ), которые резко увеличивают смачивающую способность, препятствуют поступления кислорода в зону горения, снижают потребный расход воды. Как правило, водо-пенные растворы используются для тушения пожаров в химической, нефтехимической промышленности для тушения резервуаров, авиационных ангаров, производственных помещений и технологических операций в которых обращаются спирты, растворители и другие горючие и легковоспламеняющиеся жидкости.</p>
            </div>
            <div class="mt-2">
                <h2 class="sub-title">Заказать установку любой системы пожаротушения</h2>
                <p>
                    Специализированная компания ТОО "Sotesc" предлагает организациям и частным лицам, ищущим профессионального подрядчика для монтажа систем пожаротушения, услуги установки систем пожаротушения «под ключ». У нас большой опыт проектирования, монтажа и обслуживания систем пожаротушения на объектах различного назначения. Работы, выполненные нашими специалистами, успешно проходят проверку и согласование в органах госнадзора. Мы предлагаем:
                    лицензионные услуги и работу квалифицированных специалистов;
                    бесплатный выезд специалиста на объект для его осмотра и подготовки коммерческого предложения;
                    монтаж пожарной сигнализации любой сложности по актуальной цене благодаря партнерским отношениям с ведущими поставщиками оборудования;
                    производство работ «под ключ» или установка систем безопасности по имеющемуся проекту;
                    удобный сервис с гибкими тарифами на весь период действия договора;
                    проведение работ на всей территории Казахстана.
                    Получить консультацию по вопросам пожарной безопасности и уточнить условия заключения договора можно по телефонам:
                    <ul class="mt-2 contacts-list">
                    <a href="tel:+77076356777" class="address-phone font-semibold flex justify-between">
                        <img class="phone-icon" src="./img/mobile-phone-icon.svg" alt="phone">
                        +7 707 635 6777
                    </a>
                    <a target="_blank" href="https://api.whatsapp.com/send/?phone=77076356777&text&type=phone_number&app_absent=0" class="address-phone font-semibold flex justify-between">
                    <img class="wa-icon" src="./img/wa-logo.webp" alt="message">
                        +7 707 635 6777
                    </a>
                    </ul>
                </p>
            </div>
        </div>
        <!-- blocks -->
        <div class="flex w-3/5 mx-auto">
            <div>
                <img src="" alt="">
            </div>
        </div>
        <!-- blocks -->
    </main>
    <?php include './Footer.html' ?>
</body>
</html>