<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="robots" content="noindex, nofollow"/>
    <meta name="keywords" content="Пожарная сигнализация">
    <link rel="icon" type="image/x-icon" href="/img/favicon.ico">
    <title>Sotesc Пожарная сигнализация</title>
    <link href="./output.css" rel="stylesheet">
</head>
<body>
<?php include './Header.html' ?>
    <main class="global-width px-2 mx-auto mt-2 font-medium">
        <!-- bredcrumb -->
        <div class="bredcrumb flex border-b-2 border-gray-700">
            <a class="mr-2 hover:text-[#0369A1]" href="/">Главная</a>
            <p class="mr-2">/</p>
            <h1>Аудит по пожарной безопасности</h1>
        </div>
        <!-- bredcrumb -->
        <div>
        <h3 class="sub-title-3">Аудит включает следующие мероприятия:</h3>
        <ul>
            <li><strong>1)</strong> анализ документов, характеризующих пожарную опасность объекта, а также уровень подготовки персонала, в том числе:
        анализ выполнения требований законодательных и иных нормативных правовых актов по вопросам обеспечения пожарной безопасности и соответствия проектной документации;
        подготовленность руководителей и персонала объекта, в том числе негосударственной противопожарной службы;</li>
            <li><strong>2)</strong> обследование объекта для получения объективной информации о состоянии пожарной безопасности объекта, выявления возможности возникновения и развития пожара, воздействия на людей опасных факторов пожара, а также для определения соответствия объекта требованиям пожарной безопасности, в том числе:
        документального и фактического соответствия систем обеспечения пожарной безопасности;
        наличия и состояния пожарной техники, предназначенной для защиты от пожаров предприятий, зданий и сооружений;</li>
            <li><strong>3)</strong> проведение консультации администрации объекта по приведению объекта в пожаробезопасное состояние, с сотрудниками организации – пожарно-технического минимума и инструктажа по соблюдению требований пожарной безопасности и действиям в случае пожара;</li>
            <li><strong>4)</strong> подготовка вывода об обеспечении или не обеспечении пожарной безопасности объекта.</li>
        </ul>
    <p class="mt-2"><strong>По результатам </strong>аудита составляется заключение аудита в области пожарной безопасности (далее - заключение), по форме согласно приложению к настоящим Правилам.</p>
    <p>Заключение подписывается сотрудниками экспертной организации, проводившими аудит, и утверждается руководителем экспертной организации. Заключение прошивается с указанием количества прошитых страниц и при наличии заверяется печатью.</p>
    <p>Заключение действительно в течение одного года со дня его утверждения.</p>
    <p>В течение пяти рабочих дней после утверждения заключения экспертная организация представляет копию заключения в территориальное подразделение ведомства уполномоченного органа в сфере гражданской защиты.</p> 
            <div class="mt-2">
                <h2 class="sub-title">Заказать аудит по пожарной безопасности</h2>
                <p>
                    Специализированная компания ТОО "Sotesc" проводит аудит по пожарной безопасности организациям и частным лицам.
                    Получить консультацию по вопросам пожарной безопасности и уточнить условия заключения договора можно по телефонам:
                </p>
                <ul class="mt-2">
                    <a href="tel:+77076356777" class="address-phone font-semibold flex">
                        <img class="phone-icon" src="./img/mobile-phone-icon.svg" alt="phone">
                        <p>+7 707 635 6777</p>
                    </a>
                    <a target="_blank" href="https://api.whatsapp.com/send/?phone=77076356777&text&type=phone_number&app_absent=0" class="address-phone font-semibold flex">
                        <img class="wa-icon" src="./img/wa-logo.webp" alt="message">
                        <p>+7 707 635 6777</p>
                    </a>
                </ul>
            </div>
        </div>
    </main>
    <?php include './Footer.html' ?>
</body>
</html>

