<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="robots" content="noindex, nofollow"/>
    <meta name="keywords" content="Пожарная сигнализация">
    <link rel="icon" type="image/x-icon" href="/img/favicon.ico">
    <title>Sotesc Пожарная сигнализация</title>
    <link href="./output.css" rel="stylesheet">
</head>
<body>
<?php include './Header.html' ?>
    <main class="global-width px-2 mx-auto mt-2 font-medium">
        <!-- bredcrumb -->
        <div class="bredcrumb flex border-b-2 border-gray-700">
            <a class="mr-2 hover:text-[#0369A1]" href="./Index.php">Главная</a>
            <p class="mr-2">/</p>
            <h1>Пожарная сигнализация</h1>
        </div>
        <!-- bredcrumb -->
        <div>
            <img class="fireSyatem-img" src="./img/ПС.jpeg" alt="Монтаж пожарной сигнализации">
            <p>
                Огонь является одним из самых опасных явлений природы. Он способен за считанные минуты уничтожить большое строение, имущество, а возможно привести и к гибели людей. Использование бытовых приборов (газовых и электрических) сопряжено с возможностью возгорания при их неправильной эксплуатации. Причиной пожара так же может стать старая или неисправная электропроводка, или банальная забывчивость. Для того чтобы избежать данной ситуации, необходима установка <strong>пожарной сигнализации</strong>.
            </p>
            <div class="mt-2">
                <h2 class="sub-title-3">
                    При проведении монтажа необходимо руководствоваться документацией из двух следующих групп:
                </h2>
                <ul class="list">
                    <li>Правила устройства электроустановок.</li>
                    <li>Нормативные акты.</li>
                </ul>
            </div>
            <div class="mt-2 flex justify-between">
                <div>
                    <h2 class="sub-title-3">Этапы установки Пожарной сигнализации:</h2>
                    Работа выстраивается последовательно и поэтапно:
                    <ul class="list">
                        <li>прокладка кабелей;</li>
                        <li>установка извещателей, оповещателей и другого оборудования;</li>
                        <li>размещение приемно-контрольного прибора;</li>
                        <li>подключение шлейфов;</li>
                        <li>настройка системы;</li>
                        <li>тестирование.</li>
                    </ul>
                </div>
            </div>
            <div class="mt-2">
                <h2 class="sub-title">Заказать установку системы пожарной сигнализации</h2>
                <p>
                    Специализированная компания ТОО "Sotesc" предлагает организациям и частным лицам, ищущим профессионального подрядчика для монтажа оборудования охраннопожарной сигнализации, услуги установки систем безопасности «под ключ». У нас большой опыт проектирования, монтажа и обслуживания систем сигнализации и оповещения на объектах различного назначения. Работы, выполненные нашими специалистами, успешно проходят проверку и согласование в органах госнадзора. Мы предлагаем:
                    лицензионные услуги и работу квалифицированных специалистов;
                    бесплатный выезд специалиста на объект для его осмотра и подготовки коммерческого предложения;
                    монтаж пожарной сигнализации любой сложности по актуальной цене благодаря партнерским отношениям с ведущими поставщиками оборудования;
                    производство работ «под ключ» или установка систем безопасности по имеющемуся проекту;
                    удобный сервис с гибкими тарифами на весь период действия договора;
                    проведение работ на всей территории Казахстана.
                    Получить консультацию по вопросам пожарной безопасности и уточнить условия заключения договора можно по телефонам:
                </p>
                <ul class="mt-2 contacts-list">
                    <a href="tel:+77076356777" class="address-phone font-semibold flex justify-between">
                        <img class="phone-icon" src="./img/mobile-phone-icon.svg" alt="phone">
                        <p>+7 707 635 6777</p>
                    </a>
                    <a target="_blank" href="https://api.whatsapp.com/send/?phone=77076356777&text&type=phone_number&app_absent=0" class="address-phone font-semibold flex justify-between">
                        <img class="wa-icon" src="./img/wa-logo.webp" alt="message">
                        <p>+7 707 635 6777</p>
                    </a>
                </ul>
            </div>
        </div>
    </main>
    <?php include './Footer.html' ?>
</body>
</html>