<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="robots" content="index, follow"/>
    <meta name="keywords" content="Гигиеническое обучение декретированных групп населения">
    <link rel="icon" type="image/x-icon" href="/img/logo.webp">
    <title>Гигиеническое обучение декретированных групп населения Sotesc</title>
    <meta name="description" content="У нас вы можете пройти курс гигиенического обучения декретированных групп населения, пройти аттестацию и получить соответствующую документацию.">
    <link href="./output.css" rel="stylesheet">
</head>
<body>
<?php include './Header.html' ?>
    <main class="global-width px-2 mx-auto mt-2 font-medium">
        <!-- bredcrumb -->
        <div class="bredcrumb flex border-b-2 border-gray-700">
            <a class="mr-2 hover:text-[#0369A1]" href="/">Главная</a>
            <p class="mr-2">/</p>
            <h1>Гигиеническое обучение декретированных групп населения</h1>
        </div>
        <!-- bredcrumb -->
        <div>
            <h2 class="sub-title-3">Гигиеническое обучение декретированных групп населения</h2>
            <p>
                <strong>Гигиеническое обучение декретированной группы населения</strong> – обучение декретированных групп населения профилактике инфекционных заболеваний, гигиеническим и санитарно-эпидемиологическим требованиям к содержанию, эксплуатации и размещению объектов, соблюдению личной и общественной гигиены в соответствии с профессиями обучающихся;
            </p>
            <h2 class="sub-title-3 mt-2">Для кого данное обучение: </h2>
            <ul class="list">
                <li>работы, где имеется контакт с пищевыми продуктами в процессе их производства, хранения, реализации, утилизации и уничтожения, в том числе работы по санитарной обработке и ремонту инвентаря, оборудования, а также при транспортировке их на всех видах транспорта;</li>
                <li>работы в сфере обслуживания пассажиров (железнодорожных вокзалов, аэровокзалов, аэропортов, морских и речных вокзалов, автовокзалов, метрополитенов);</li>
                <li>работы лечебно-профилактических организаций, санаториев, домов отдыха, пансионатов, интернатов и домов для инвалидов и престарелых;</li>
                <li>работы в сфере бытового обслуживания (бани, душевые, сауны, бассейны, водолечебницы, грязелечебницы, спортивно-оздоровительные организации, парикмахерские, косметологические салоны, прачечные, химчистки, гостиницы, мотели, общежития, кемпинги);</li>
                <li>работы в сфере образования;</li>
                <li>работы сезонных детских и подростковых оздоровительных организаций (перед началом сезона);</li>
                <li>работы в сфере обращения лекарственных средств, изделий медицинского назначения и медицинской техники;</li>
                <li>работы водопроводных сооружений, связанные непосредственно с подготовкой воды, обслуживанием водопроводных сетей, эксплуатацией производственных лабораторий, объектов холодного и горячего водоснабжения и канализации.</li>
            </ul>
            <p class="mt-2">
                Гигиеническое обучение и аттестация (экзамен) декретированной группы населения <strong>проводится при поступлении на работу</strong> и в дальнейшем с <strong>периодичностью один раз в год</strong>.
            </p>
            <h2 class="sub-title-3 mt-2">В результате обучения: </h2>
            <p>После успешного прохождения аттестации, в раздел 12 личной медицинской книжки (форма утверждена приказом исполняющего обязанности Министра национальной экономики Республики Казахстан от 24 февраля 2015 года № 126, зарегистрированным в Реестре государственной регистрации нормативных правовых актов за № 10638) вносится соответствующая отметка об обучении и аттестации в виде штампа и закрепляется подписью ответственного лица.</p>
        </div>
            <div class="mt-2">
                <h2 class="sub-title">Пройти обучение</h2>
                <p>
                    Специализированная компания ТОО "Sotesc" проводит гигиеническое обучение декретированных групп населения компаниям и частным лицам.
                    Получить консультацию по вопросам обучения и уточнить условия заключения договора можно по телефонам:
                </p>
                <ul class="mt-2">
                    <a href="tel:+77076356777" class="address-phone font-semibold flex">
                        <img class="phone-icon" src="./img/mobile-phone-icon.svg" alt="phone">
                        <p>+7 707 635 6777</p>
                    </a>
                    <a target="_blank" href="https://api.whatsapp.com/send/?phone=77076356777&text&type=phone_number&app_absent=0" class="address-phone font-semibold flex">
                        <img class="wa-icon" src="./img/wa-logo.webp" alt="message">
                        <p>+7 707 635 6777</p>
                    </a>
                </ul>
            </div>
        </div>
    </main>
    <?php include './Footer.html' ?>
</body>
</html>

