<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="robots" content="index, follow"/>
    <meta name="keywords" content="Экспертиза промышленной безопасности">
    <link rel="icon" type="image/x-icon" href="/img/logo.webp">
    <title>Экспертиза промышленной безопасности Sotesc</title>
    <meta name="description" content="У нас вы можете заказать экспертизу промышленной безопасности, пройти аттестацию и получить соответствующую документацию. Мы находимся в городе Алматы, но предоставляем услуги по всему Казахстану.">
    <link href="./output.css" rel="stylesheet">
</head>
<body>
<?php include './Header.html' ?>
    <main class="global-width px-2 mx-auto mt-2 font-medium">
        <!-- bredcrumb -->
        <div class="bredcrumb flex border-b-2 border-gray-700">
            <a class="mr-2 hover:text-[#0369A1]" href="/">Главная</a>
            <p class="mr-2">/</p>
            <h1>Экспертиза промышленной безопасности</h1>
        </div>
        <!-- bredcrumb -->
        <div>
            <h2 class="sub-title-3">Экспертиза промышленной безопасности</h2>
            <p>
            <strong>Экспертиза промышленной безопасности зданий и сооружений</strong> - экспертиза с целью определения  соответствия зданий, сооружений и строительных конструкций на опасном производственном объекте, предназначенных для осуществления технологических процессов, хранения сырья/продукции, перемещения людей и грузов, локализации и ликвидации последствий аварий федеральным нормам и правилам в области промышленной безопасности, а так же уровню безопасности.
            </p>
            <h2 class="sub-title-3 mt-2">Когда необходимо обследование технического состояния объекта</h2>
            <ul class="list">
                <li>Обнаружения дефектов и повреждении в ответственных (несущих) элементах и соединениях, представляющих опасность разрушения, несоответствия качественных показателей примененных строительных материалов .</li>
                <li>Последствии пожаров и стихийных бедствии.</li>
                <li>Выдачи предписания органами государственного архитектурно-строительного контроля и надзора.</li>
                <li>Изменения утвержденных проектных решений, связанных с изменениями конструктивной схемы зданий и сооружений, технологий и производства.</li>
                <li>Определение экономической целесообразности ремонта или реконструкций.</li>
                <li>Увеличение нормируемых природно-климатических воздействий (снеговые, ветровые взаимодействия);</li>
                <li>Консервации либо приостановления строящегося объекта сроком более 6 месяцев.</li>
                <li>Модернизации, реконструкции, перевооружения, изменения целевого назначения эксплуатируемого помещения или строения.</li>
            </ul>
            <h2 class="sub-title-3 mt-2">Что входит в техническое обследование зданий и сооружений</h2>
            <ul class="list">
                <li>Обследования и оценка технического состояния строительных конструкции здании и сооружения;</li>
                <li>Мониторинг текущего состояния здания и сооружения, разработка рекомендаций для дальнейшей безопасной эксплуатации;</li>
                <li>Разработка систем мониторинга ЗиС;</li>
                <li>Обследование конструкции, инженерных сетей и оборудования;</li>
                <li>Разработка проектных решений;</li>
                <li>Исследование конструкции и материалов;</li>
                <li>Телевизионное обследование;</li>
                <li>Оценка не завершенного строительства;</li>
            </ul>
        </div>
            <div class="mt-2">
                <h2 class="sub-title">Заказать экспертизу</h2>
                <p>
                    Специализированная компания ТОО "Sotesc" проводит экспертизу промышленной безопасности зданий и сооружений компаниям и частным лицам.
                    Получить консультацию и уточнить условия заключения договора можно по телефонам:
                </p>
                <ul class="mt-2">
                    <a href="tel:+77076356777" class="address-phone font-semibold flex">
                        <img class="phone-icon" src="./img/mobile-phone-icon.svg" alt="phone">
                        <p>+7 707 635 6777</p>
                    </a>
                    <a target="_blank" href="https://api.whatsapp.com/send/?phone=77076356777&text&type=phone_number&app_absent=0" class="address-phone font-semibold flex">
                        <img class="wa-icon" src="./img/wa-logo.webp" alt="message">
                        <p>+7 707 635 6777</p>
                    </a>
                </ul>
            </div>
        </div>
    </main>
    <?php include './Footer.html' ?>
</body>
</html>

