<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="robots" content="index, follow"/>
    <meta name="keywords" content="Противопожарная обработка металлических конструкций">
    <link rel="icon" type="image/x-icon" href="/img/logo.webp">
    <title>Противопожарная обработка металлических конструкций Sotesc</title>
    <meta name="description" content="У нас вы можете заказать противопожарную обработку металлических конструкций, пройти аттестацию и получить соответствующую документацию. Мы находимся в городе Алматы, но предоставляем услуги по всему Казахстану.">
    <link href="./output.css" rel="stylesheet">
</head>
<body>
<?php include './Header.html' ?>
    <main class="global-width px-2 mx-auto mt-2 font-medium">
        <!-- bredcrumb -->
        <div class="bredcrumb flex border-b-2 border-gray-700">
            <a class="mr-2 hover:text-[#0369A1]" href="./Index.php">Главная</a>
            <p class="mr-2">/</p>
            <h1>Противопожарная обработка металлических конструкций</h1>
        </div>
        <!-- bredcrumb -->
        <div>
            <p>
            <h3 class="sub-title-3 inline">Защита деревянных конструкций от огня</h3> — это обязательное мероприятие по обработке дерева при постройке различных деревянных сооружений. А так же обработке подлежат изделия из дерева такие как мебель и другие предметы интерьера.
            </p>
            <div class="mt-2">
                <h2 class="sub-title">
                Противопожарная обработка металлических конструкций 
                </h2>
            </div>
            <div class="mt-2 flex flex-wrap">
                <p>
                    <img class="fireSyatem-img metal-img" src="./img/metalProcessing.webp" alt="Монтаж пожарной сигнализации">
                    В соответствии ст.2-30 Постановление Правительства Республики Казахстан от 9 октября 2014 года № 1077 Правил пожарной безопасности в зданиях всех степеней огнестойкости (за исключением V степени огнестойкости) стропила и обрешетку чердачных покрытий из горючих материалов следует подвергать огнезащитной обработке. Проведение работ по нанесению огнезащитных составов (пропиток) осуществляется в соответствии с требованиями технической документации на средство огнезащиты.
                </p>
                <p>
                Согласно п.2-31. Постановление Правительства Республики Казахстан от 9 октября 2014 года № 1077 Правил пожарной безопасности руководитель организации обеспечивает устранение повреждений огнезащитных напыляемых составов, огнезащитных обмазок, штукатурки, облицовки плитными, листовыми и другими огнезащитными материалами строительных конструкций, горючих отделочных и теплоизоляционных материалов, воздуховодов, металлических опор оборудования и эстакад, а также осуществляет проверку состояния огнезащитной обработки (пропитки) в соответствии с инструкцией завода-изготовителя. Дополнительно деревянные конструкции внутри складских помещений а также горючие декорации, сценическое и выставочное оформление, драпировки в зрительных и экспозиционных залах, фойе, буфетах периодически обрабатываются огнезащитными составами. Состояние огнезащитной обработки (пропитки) проверяется в сроки, указанные в технической документации, или не реже одного раза в год с составлением протокола испытаний.
                </p>
                <p class="quote_box">
                Наличие огнезащитной обработки и покрытий строительных конструкций, отделочных теплоизоляционных материалов, воздуховодов, металлических опор и эстакад, деревянных конструкций и осуществление проверки состояния огнезащитной обработки (пропитки), с составлением протокола испытаний является обязательным при проверке гос. надзорных органов.
                </p>
            </div>
            <div class="mt-2">
                <h2 class="sub-title">Заказать обработку металлических конструкций</h2>
                <p>
                    Специализированная компания ТОО "Sotesc" предлагает организациям и частным лицам, ищущим профессионального подрядчика для обработки металлических конструкций. Работы, выполненные нашими специалистами, успешно проходят проверку и согласование в органах госнадзора. Мы предлагаем:
                    лицензионные услуги и работу квалифицированных специалистов;
                    бесплатный выезд специалиста на объект для его осмотра и подготовки коммерческого предложения;
                    монтаж пожарной сигнализации любой сложности по актуальной цене благодаря партнерским отношениям с ведущими поставщиками оборудования;
                    производство работ «под ключ» или установка систем безопасности по имеющемуся проекту;
                    удобный сервис с гибкими тарифами на весь период действия договора;
                    проведение работ на всей территории Казахстана.
                    Получить консультацию по вопросам обработки металлических конструкций и уточнить условия заключения договора можно по телефонам:
                </p>
                <ul class="mt-2">
                    <a href="tel:+77076356777" class="address-phone font-semibold flex">
                        <img class="phone-icon" src="./img/mobile-phone-icon.svg" alt="phone">
                        <p>+7 707 635 6777</p>
                    </a>
                    <a target="_blank" href="https://api.whatsapp.com/send/?phone=77076356777&text&type=phone_number&app_absent=0" class="address-phone font-semibold flex">
                        <img class="wa-icon" src="./img/wa-logo.webp" alt="message">
                        <p>+7 707 635 6777</p>
                    </a>
                </ul>
            </div>
        </div>
    </main>
    <?php include './Footer.html' ?>
</body>
</html>