<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="robots" content="index, follow"/>
    <meta name="keywords" content="Управление скважиной при газонефтеводопроявлении и противофонтанная безопасность">
    <link rel="icon" type="image/x-icon" href="/img/logo.webp">
    <title>Управление скважиной при газонефтеводопроявлении и противофонтанная безопасность Sotesc</title>
    <meta name="description" content="У нас вы можете пройти обучение по управлению скважиной при газонефтеводопроявлении и противофонтанной безопасности, пройти аттестацию и получить соответствующую документацию. Мы находимся в городе Алматы, но предоставляем услуги по всему Казахстану.">
    <link href="./output.css" rel="stylesheet">
</head>
<body>
<?php include './Header.html' ?>
    <main class="global-width px-2 mx-auto mt-2 font-medium">
        <!-- bredcrumb -->
        <div class="bredcrumb flex border-b-2 border-gray-700">
            <a class="mr-2 hover:text-[#0369A1]" href="/">Главная</a>
            <p class="mr-2">/</p>
            <h1>Управление скважиной при газонефтеводопроявлении и противофонтанная безопасность</h1>
        </div>
        <!-- bredcrumb -->
        <div>
            <h2 class="sub-title-3">Управление скважиной при газонефтеводопроявлении и противофонтанная безопасность</h2>
            <p>
                Управление скважиной при ГНВП – это комплекс, используемый для герметизации нефтегазовых скважин в процессе их возведения и ремонта. Он необходим для предупреждения открытых газоводонефтепроявлений.
            </p>
            <ul class="list">
                <li>Скважинная герметизация;</li>
                <li>Спуск-подъем бурильных колонн труб в при герметизированном устье;</li>
                <li>Обеспечение циркуляции бурильного раствора, а также создание на забое регулируемого противодавления и его дегазация;</li>
                <li>Осуществление оперативного управления гидроприводными частями, входящими в состав оборудования нефтегазового месторождения.</li>
            </ul>
            <p class="mt-2">
                Газонефтеводопроявление (ГНВП) -регулируемый при помощи оборудования выброс нефти, газа или воды из продуктивного пласта в скважину через устье на поверхность. В ходе бурения возникающие явления подразделяются на 3 вида по состоянию вещества флюида:
            </p>
            <ul class="list">
                <li>Газопроявление;</li>
                <li>Нефтеводопроявление;</li>
                <li>Газонефтеводопроявление.</li>
            </ul>
            <h2 class="sub-title-3 mt-2">Кому необходимо пройти обучение по ГНВП:</h2>
            <ul class="list">
                <li>Руководящий состав организаций;</li>
                <li>Персонал буровых и ремонтных бригад;</li>
                <li>Работники, осуществляющие непосредственный контроль процессов производства скважин: бурения, освоения, ремонта, реконструкции, ведения геофизических, прострелочных, взрывных работ;</li>
                <li>Организации, занимающиеся добычей нефти и газа.</li>
            </ul>
            <h2 class="sub-title-3 mt-2">По окончании курса сотрудники получают документы установленного образца:</h2>
            <ul class="list">
                <li>Протокол;</li>
                <li>Свидетельство( срок действия 3 года);</li>
            </ul>
        </div>
            <div class="mt-2">
                <h2 class="sub-title">Пройти обучение</h2>
                <p>
                    Специализированная компания ТОО "Sotesc" проводит обучение по управлению скважиной компаниям и частным лицам.
                    Получить консультацию по вопросам обучение и уточнить условия заключения договора можно по телефонам:
                </p>
                <ul class="mt-2">
                    <a href="tel:+77076356777" class="address-phone font-semibold flex">
                        <img class="phone-icon" src="./img/mobile-phone-icon.svg" alt="phone">
                        <p>+7 707 635 6777</p>
                    </a>
                    <a target="_blank" href="https://api.whatsapp.com/send/?phone=77076356777&text&type=phone_number&app_absent=0" class="address-phone font-semibold flex">
                        <img class="wa-icon" src="./img/wa-logo.webp" alt="message">
                        <p>+7 707 635 6777</p>
                    </a>
                </ul>
            </div>
        </div>
    </main>
    <?php include './Footer.html' ?>
</body>
</html>

