<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="robots" content="index, follow"/>
    <meta name="keywords" content="Системы дымоудаления проектирование монтаж алматы">
    <link rel="icon" type="image/x-icon" href="/img/favicon.ico">
    <title>Системы дымоудаления Sotesc</title>
    <meta name="description" content="У нас вы можете заказать установку, проектирование и монтаж систем дымоудаления на ваших объектах, помещения, зданиях, и домах. Мы находимся в городе Алматы, но предоставляем услуги по всему Казахстану.">
    <link href="./output.css" rel="stylesheet">
</head>
<body>
<?php include './Header.html' ?>
    <main class="global-width px-2 mx-auto mt-2 font-medium">
        <!-- bredcrumb -->
        <div class="bredcrumb flex border-b-2 border-gray-700">
            <a class="mr-2 hover:text-[#0369A1]" href="./index.php">Главная</a>
            <p class="mr-2">/</p>
            <h1>Дымоудаление</h1>
        </div>
        <!-- bredcrumb -->
        <div>
            <p>
                <strong>Противодымная защита</strong> зданий и сооружений — комплекс мероприятий, предназначенных для перераспределения газовых потоков, снижения температуры и концентрации дыма при пожаре в целях: эвакуации людей из здания или в зону безопасности; нахождения людей в зонах безопасности; ограничения распространения опасных факторов пожара; обеспечения возможности эффективного тушения пожара пожарными.
            </p>
            <p>
                Дым и газы, образующиеся при пожаре проникает в органы дыхания и раздражает слизистую оболочку глаз. Для устранения их вредного воздействия возможно применять средства индивидуальной и групповой защиты.
            </p>
            <div class="mt-2">
                <h2 class="sub-title">
                Система дымоудаления снижает концентрацию дыма и газов в помещении:
                </h2>
                <ul class="list">
                    <li>аэрацией — проветриванием помещений с помощью открывания дверей, окон или вскрытия конструкций</li>
                    <li>использованием противодымной вентиляции;</li>
                    <li>использованием дымососов, автомобилей дымоудаления;</li>
                    <li>осаждение дыма распыленной водой;</li>
                    <li>объемно-планировочные решениями;</li>
                    <li>конструктивными решениями.</li>
                </ul>
            </div>
            <div>
                <img class="fireSyatem-img" src="./img/smokeRemoval.jpg" alt="smokeRemoval">
                <p>Принцип действия системы дымоудаления  
            Во время пожара вследствие процесса горения выделяется угарный газ и дым. Вследствие своего химического состава эти продукты сгорания из-за воздействия высокой температуры поднимаются к потолку помещения, и образуют смешанный слой угарного газа и дыма. Газ, накапливаясь под потолком, сгущается и мгновенно наполняет все помещение едкой смесью. Створки окон, подключенные к системе вентиляции / дымоудаления, смонтированные на крыше и/или в верхней части внешней стены помещения, автоматически открываются в течение очень короткого времени при помощи электрических приводов. Благодаря этому продукты горения, такие как угарный газ, жар и дым уже на фазе распространения огня выходят через открывшиеся окна, что предотвращает дальнейшее распространение огня и дальнейшее разрушение здания. С помощью дополнительных окон, расположенных в нижней части помещения, усиливается эффект термического подъема, что помогает более быстрой эвакуации продуктов горения. Концентрация дыма в помещении сокращается и дальнейшее распространение локализованного огня, таким образом, приостанавливается или полностью прекращается.
            </p>            
            </div>
            <div class="mt-2">
                <h2 class="sub-title">Заказать установку системы дымоудаления</h2>
                <p>
                    Специализированная компания ТОО "Sotesc" предлагает организациям и частным лицам, ищущим профессионального подрядчика для монтажа систем дымоудаления, услуги установки систем дымоудаления «под ключ». У нас большой опыт проектирования, монтажа и обслуживания систем дымоудаления на объектах различного назначения. Работы, выполненные нашими специалистами, успешно проходят проверку и согласование в органах госнадзора. Мы предлагаем:
                    лицензионные услуги и работу квалифицированных специалистов;
                    бесплатный выезд специалиста на объект для его осмотра и подготовки коммерческого предложения;
                    монтаж пожарной сигнализации любой сложности по актуальной цене благодаря партнерским отношениям с ведущими поставщиками оборудования;
                    производство работ «под ключ» или установка систем безопасности по имеющемуся проекту;
                    удобный сервис с гибкими тарифами на весь период действия договора;
                    проведение работ на всей территории Казахстана.
                    Получить консультацию по вопросам пожарной безопасности и уточнить условия заключения договора можно по телефонам:
                </p>
                <ul class="mt-2">
                    <a href="tel:+77076356777" class="address-phone font-semibold flex">
                        <img class="phone-icon" src="./img/mobile-phone-icon.svg" alt="phone">
                        <p>+7 707 635 6777</p>
                    </a>
                    <a target="_blank" href="https://api.whatsapp.com/send/?phone=77076356777&text&type=phone_number&app_absent=0" class="address-phone font-semibold flex">
                        <img class="wa-icon" src="./img/wa-logo.webp" alt="message">
                        <p>+7 707 635 6777</p>
                    </a>
                </ul>
            </div>
        </div>
    </main>
    <?php include './Footer.html' ?>
</body>
</html>