<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="robots" content="index, follow"/>
    <meta name="keywords" content="Видеонаблюдение монтаж проектирование и установка алматы">
    <meta name="description" content="Мы проектируем, устанавливаем и проводим монтаж видеонаблюдения 'Под ключ', а так же расширяем уже установленные системы видеонаблюдения, и исправляем ошибки.">
    <link rel="icon" type="image/x-icon" href="/img/logo.webp">
    <title>Установка видеонаблюдения Sotesc</title>
    <link href="./output.css" rel="stylesheet">
</head>
<body>
<?php include './Header.html' ?>
    <main class="global-width px-2 mx-auto mt-2 font-medium">
        <!-- bredcrumb -->
        <div class="bredcrumb flex border-b-2 border-gray-700">
            <a class="mr-2 hover:text-[#0369A1]" href="./Index.php">Главная</a>
            <p class="mr-2">/</p>
            <h1>Видеонаблюдение</h1>
        </div>
        <!-- bredcrumb -->
        <div>
            <div class="quote_box">
                <p>Обеспечьте безопасность своего дома или бизнеса с помощью видеонаблюдения. Наша компания предлагает профессиональное подключение видеонаблюдения с использованием передовых технологий и высококачественного оборудования. Наши специалисты гарантируют надежную и быструю установку системы видеонаблюдения, а также предоставляют полную техническую поддержку. Узнайте больше о наших услугах подключения видеонаблюдения и защитите свой дом или бизнес уже сегодня!</p>
            </div>
            <p>
                <h2 class="sub-title inline">Системы видеонаблюдения</h2> – сегодня самое эффективное техническое средство обеспечения безопасности, позволяющее оперативно зафиксировать факт совершения того или иного противоправного деяния, а так же дает возможность контролировать качество работы сотрудников, общую ситуацию на объекте.
            </p>
            <div class="mt-2">
                <h2 class="sub-title">
                    Поэтапность установки видеонаблюдения:
                </h2>
                <ol>
                    <div>
                        <h3 class="sub-title-3">1. Подготовительный этап</h3>
                        <p>Определение требований и выбор оборудования. Перед установкой системы видеонаблюдения важно определить какие требования вы ставите перед системой и выбрать оборудование, которое удовлетворяет ваши потребности.</p>
                    </div>
                    <div>
                        <h3 class="sub-title-3">2. Монтаж камер</h3>
                        <p>Выбор мест для установки камер и их настройка. Необходимо учесть освещенность, угол обзора и другие факторы, которые влияют на качество изображения.</p>
                    </div>
                    <div>
                        <h3 class="sub-title-3">3. Подключение оборудования</h3>
                        <p>Подключение камер, запуск DVR/NVR и настройка сети. Необходимо правильно подключить камеры, запустить записывающее устройство и настроить сеть, чтобы вы могли достучаться до системы из любой точки мира.</p>
                    </div>
                    <div>
                        <h3 class="sub-title-3">4. Настройка системы</h3>
                        <p>Настройка параметров записи, таких как режим записи, время записи, разрешение, качество изображения, частота кадров и т.д.</p>
                    </div>
                    <div>
                        <h3 class="sub-title-3">5. Тестирование</h3>
                        <p>Тестирование системы, чтобы удостовериться, что все компоненты работают корректно и что качество изображения и записи удовлетворяет ваши требования.</p>
                    </div>
                </ol>
            </div>
            <div class="mt-2">
                <h2 class="sub-title">Заказать установку видеонаблюдения</h2>
                <p>
                    Специализированная компания ТОО "Sotesc" предлагает организациям и частным лицам, ищущим профессионального подрядчика для монтажа оборудования охраннопожарной сигнализации, услуги установки систем безопасности «под ключ». У нас большой опыт проектирования, монтажа и обслуживания систем сигнализации и оповещения на объектах различного назначения. Работы, выполненные нашими специалистами, успешно проходят проверку и согласование в органах госнадзора. Мы предлагаем:
                    лицензионные услуги и работу квалифицированных специалистов;
                    бесплатный выезд специалиста на объект для его осмотра и подготовки коммерческого предложения;
                    монтаж видеонаблюдения любой сложности по актуальной цене благодаря партнерским отношениям с ведущими поставщиками оборудования;
                    производство работ «под ключ» или установка систем безопасности по имеющемуся проекту;
                    удобный сервис с гибкими тарифами на весь период действия договора;
                    проведение работ на всей территории Казахстана.
                    Получить консультацию по вопросам видеонаблюдения и уточнить условия заключения договора можно по телефонам:
                    </p>
                <ul class="mt-2">
                    <a href="tel:+77076356777" class="address-phone font-semibold flex">
                        <img class="phone-icon" src="./img/mobile-phone-icon.svg" alt="phone">
                        <p>+7 707 635 6777</p>
                    </a>
                    <a target="_blank" href="https://api.whatsapp.com/send/?phone=77076356777&text&type=phone_number&app_absent=0" class="address-phone font-semibold flex">
                        <img class="wa-icon" src="./img/wa-logo.webp" alt="message">
                        <p>+7 707 635 6777</p>
                    </a>
                </ul>
            </div>
        </div>
    </main>
    <?php include './Footer.html' ?>
</body>
</html>